Repository: Shrugs/askey-app
Catalog: ASCIIboardContainer/*.lproj/Localizable.strings
Languages: cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, pl, pt, ro, ru, sv, th, uk, vi, zh_hans, zh_hant

# TEXT_PACK
source: Text
da: Tekst
el: κείμενο
es: Texto
fi: Teksti
fr: Texte
id: Teks
it: Testo
ja: テキスト
ko: 본문
nl: Tekst
pl: Tekst
pt: Texto
ru: текст
th: ข้อความ
uk: текст
vi: bản văn
zh_hans: 文本
zh_hant: 文本

# EMOJI_PACK
source: Emoji
ja: 絵文字
ko: 이모티콘
zh_hans: 表情符号
zh_hant: 表情符號

# MAIL_PACK
source: Email
ja: のメールアドレス
ko: 이메일
ru: Электронная почта
th: อีเมล
uk: Електронна пошта
zh_hans: 电子邮件
zh_hant: 電子郵件

# BUNDLE_PACK
source: Bundle
cs: balík
de: Bündeln
el: δέσμη
es: Paquete
fi: Niputtaa
fr: Groupée
id: Bundel
it: Fascio
ja: バンドル
ko: 묶음
nl: Bundel
pl: Pakiet
pt: Pacote
ro: Pachet
ru: пакет
th: กำ
uk: пакет
vi: bó lại
zh_hans: 包
zh_hant: 包

source: FAQ
el: Συχνές Ερωτήσεις
fi: UKK
ja: よくある質問
ko: 자주 묻는 질문
pl: Pomoc
pt: PERGUNTAS FREQUENTES
ru: ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ
th: คำถามที่พบบ่อย
uk: ЧАСТО ЗАДАЮТЬСЯ
vi: Hỏi đáp
zh_hans: 常问问题
zh_hant: 常問問題

source: Test Askey
cs: testovací Askey
el: Δοκιμή Askey
es: Prueba Askey
fi: Testaa Askey
fr: Tester Askey
id: uji Askey
it: test di Askey
ja: テストアスキー
ko: 테스트 Askey
pl: Badanie Askey
pt: teste Askey
ro: Testul Askey
ru: Тест Аски
th: ทดสอบ Askey
uk: тест Аски
vi: Kiểm tra Askey
zh_hans: 测试 Askey
zh_hant: 測試阿斯基

source: Launch Intro
cs: Spustit Intro
da: Start Intro
de: Starten Intro
el: Εκκίνηση Εισαγωγή
es: Lanzamiento Intro
fr: Ouvrir l'introduction
id: peluncuran Intro
it: Avviare Intro
ja: イントロを起動します
ko: 소개를 시작합니다
nl: Lanceren Intro
pl: Uruchom Intro
pt: Lançamento Intro
ro: Lansarea Intro
ru: Запустите Интро
sv: starta Intro
th: เปิดตัวแนะนำ
uk: запустіть Інтро
vi: khởi động Giới thiệu
zh_hans: 简介
zh_hant: 啟動簡介

# TEXT_PACK_DESCRIPTION
source: The Text Pack contains character packs made out of normal text, great for messaging buddies on any platform.
cs: Text Balení obsahuje znak balení vyrobené z běžného textu, ideální pro zasílání zpráv kamarády na jakékoli platformě.
da: Tekst Pack indeholder figurpakker lavet af normal tekst, fantastisk til messaging venner på enhver platform.
de: Die Text-Pack enthält Zeichen Packungen aus normalen Text gemacht, toll für Messaging-Freunde auf jeder Plattform.
el: Το κείμενο Pack περιέχει πακέτα χαρακτήρας που δημιουργείται από το κανονικό κείμενο, μεγάλη για την αποστολή μηνυμάτων φίλους σε οποιαδήποτε πλατφόρμα.
es: El texto Pack contiene paquetes de caracteres hechos de texto normal, ideal para la mensajería amigos en cualquier plataforma.
fi: Teksti Pack sisältää hahmopaketeilla valmistettu normaalia tekstiä, suuri messaging kaverinsa millä tahansa alustalla.
fr: Le pack de texte contient des caractères normaux, idéal pour les messages sur toute les plateformes.
id: Teks Pack berisi paket karakter terbuat dari teks biasa, bagus untuk pesan teman pada platform apapun.
it: Il testo pacchetto contenente schede personaggio fatto di testo normale, grande per la messaggistica amici su qualsiasi piattaforma.
ja: テキストパックは、任意のプラットフォーム上で仲間をメッセージングに偉大な通常のテキストから作られたキャラクターパックを、含まれています。
ko: 텍스트 팩은 모든 플랫폼에서 친구 메시징을위한 큰 일반 텍스트 만든 문자 팩이 포함되어 있습니다.
nl: De tekst Pack bevat karakter verpakkingen gemaakt van normale tekst, groot voor maatjes messaging op elk platform.
pl: Tekst Opakowanie zawiera zestawy znaków wykonane z normalnego tekstu, wielkie dla komunikatorów kumpli na dowolnej platformie.
pt: O texto pacote contém placas de caracteres feitas de texto normal, ótimo para mensagens de amigos em qualquer plataforma.
ro: Textul Pack conține pachete caracter realizate din text normal, mare pentru mesaje amici pe orice platformă.
ru: Текст Пакет содержит символов пакеты, сделанные из обычного текста, отлично подходит для обмена сообщениями приятелей на любой платформе.
sv: Text Pack innehåller tecken förpackningar gjorda av vanlig text, bra för meddelandehantering kompisar på alla plattformar.
th: แพ็คแพ็คมีข้อความตัวอักษรที่ทำจากข้อความปกติดีสำหรับเพื่อนส่งข้อความบนแพลตฟอร์มใด ๆ
uk: Текст Пакет містить символів пакети, зроблені зі звичайного тексту, відмінно підходить для обміну повідомленнями приятелів на будь-якій платформі.
vi: Các văn bản Pack có chứa gói vật làm bằng văn bản bình thường, tuyệt vời cho bạn bè gửi tin nhắn trên nền tảng nào.
zh_hans: 文本包包含做成普通的文本字符包，非常适合在任何平台上消息的好友。
zh_hant: 文本包包含做成普通的文本字符包，非常適合在任何平台上消息的好友。

# EMOJI_PACK_DESCRIPTION
source: Impress your friends with your emoji game using the Emoji Pack; send your buddy a pizza made out of pizzas or your partner a heart made out of hearts.
cs: Udělejte dojem na své přátele s vaším emodži hry pomocí emodži aktualizace; poslat tvůj kámoš pizzu vyrobený z pizzy nebo váš partner srdce vyrobený z srdcí.
da: Imponer dine venner med din Emoji spil ved hjælp af Emoji Pack; sende din ven en pizza lavet af pizzaer eller din partner et hjerte lavet af hjerter.
de: Beeindrucken Sie Ihre Freunde mit Ihrem emoji Spiel mit der Emoji-Pack; senden Freundes eine Pizza von Pizza oder Ihrem Partner ein Herz aus Herzen gemacht.
el: Εντυπωσιάστε τους φίλους σας με το παιχνίδι emoji σας χρησιμοποιώντας το Emoji πακέτο? στείλτε φιλαράκο σας μια πίτσα που κατασκευάζονται από πίτσες ή το σύντροφό σας μια καρδιά που από την καρδιά.
es: Impresiona a tus amigos con tu juego emoji utilizando el Pack Emoji; envíe su compañero una pizza hecha de pizzas o su pareja un corazón hecho de corazón.
fi: Yllätä ystäväsi kanssa emoji peli käyttäen Emoji Pack; lähettää kaveri pizza valmistettu pizzoja tai kumppanisi sydän valmistettu sydämet.
fr: Impressionez vos amis avec votre jeux d'Emojis grâce au pack Emoji; envoyez un dessin en pizza à un ami ou de jolis cœurs à votre moitié.
id: Kesan teman-teman Anda dengan permainan emoji Anda menggunakan Emoji Pack; kirim teman Anda pizza terbuat dari pizza atau pasangan Anda hati terbuat dari hati.
it: Stupite i vostri amici con il gioco Emoji Emoji utilizzando il pacchetto; invia il tuo amico una pizza fatta di pizze o il vostro partner un cuore fatto di cuori.
ja: 絵文字パックを使用して、絵文字のゲームであなたの友達を感心。あなたの相棒ピザやあなたヨンベの心で作られた心で作られたピザを送る。
ko: 이모티콘 팩을 사용하여 이모티콘 게임으로 친구를 감동; 당신의 친구 피자 또는 파트너 마음에서 만든 심장 만든 피자를 보낼 수 있습니다.
nl: Maak indruk op je vrienden met je emoji spel met behulp van de Emoji Pack; stuur je buddy een pizza gemaakt van pizza's of uw partner een hart gemaakt van hart.
pl: Zaskocz swoich znajomych z Twojej gry za pomocą Emotikon Emoji pakiet; wysyłać twój kumpel pizzę wykonane z pizzy lub partnera serca wykonana z serca.
pt: Impressione seus amigos com seu jogo emoji usando o Emoji Pacote; envie seu amigo uma pizza feita de pizzas ou o seu parceiro um coração feito de corações.
ro: Ti impresionezi prietenii cu jocul emoji folosind pachetul Emoji; trimite prietenul tau o pizza făcută din pizza sau partenerul tau o inimă făcută din inimă.
ru: Произведите впечатление на ваших друзей с вашим смайлики игру, используя Emoji обновления; отправить ваш приятель пиццу, сделанную из пиццы или ваш партнер сердца сделаны из сердца.
sv: Imponera på dina vänner med din Emoji spel med hjälp av Emoji Pack; skicka din kompis en pizza gjord av pizzor eller din partner ett hjärta gjord av hjärtan.
th: สร้างความประทับใจให้เพื่อนของคุณกับเกมของคุณ Emoji ใช้ Emoji แพ็ค; ส่งเพื่อนของคุณพิซซ่าที่ทำจากพิซซ่าหรือคู่ของคุณมีหัวใจที่ทำออกมาจากหัวใจ
uk: Проведіть враження на ваших друзів з вашим смайли гру, використовуючи Emoji оновлення; відправити ваш приятель піцу, зроблену з піци або ваш партнер серця зроблені з серця.
vi: Tạo ấn tượng với bạn bè của bạn với các trò chơi biểu tượng cảm xúc của bạn bằng cách sử dụng Emoji Pack; gửi bạn bè của bạn một bánh pizza làm ra chiếc bánh pizza hoặc đối tác của bạn một trái tim làm bằng trái tim.
zh_hans: 打动你的朋友使用的表情符号包你的绘文字游戏;送你的好友做出来的比萨或您的伙伴做出来的心心脏的比萨饼。
zh_hant: 打動你的朋友使用的表情符號包你的繪文字遊戲;送你的好友做出來的比薩或你的伴侶做出來的心心臟的比薩餅。

# MAIL_PACK_DESCRIPTION
source: The Email Pack makes the generated text super wide, great for emailing friends using any client.
cs: Mail balení je generovaný textový super široký, ideální pro odeslání e-mailem přátelům pomocí libovolného klienta.
da: The Mail Pack gør den genererede tekst super bred, fantastisk til at e-maile venner via enhver klient.
de: Die E-Mail-Pack macht die erzeugte Textsuperweit, ideal für E-Mail an Freunde mit jedem Kunden.
el: Το Mail πακέτο κάνει το παραγόμενο κείμενο σούπερ μεγάλη, μεγάλη για μηνύματα ηλεκτρονικού ταχυδρομείου φίλους χρησιμοποιώντας κάθε πελάτη.
es: El paquete de correo hace que el texto generado súper amplia, ideal para correo electrónico con amigos usando cualquier cliente.
fi: Mail Pack tekee syntyvän tekstin erittäin laaja, suuri sähköpostitse kavereita käyttämällä mitä tahansa asiakas.
fr: Le pack pour les mails rend vos dessins plus larges, c'est plus appréciable pour intégrer dans les mails vers n'importe quelle adresse !
id: The Mail Pack membuat teks yang dihasilkan super lebar, besar untuk email teman-teman menggunakan klien.
it: The Pack Posta rende il testo generato super wide, ideale per inviare amici utilizzando qualsiasi client.
ja: メールパックは、任意のクライアントを使用して友達を電子メールで送信するための生成されたテキストは、スーパー、広い偉大なります。
ko: 메일 팩은 클라이언트를 사용하여 친구를 이메일에 대해 생성 된 텍스트 슈퍼, 넓은 큰 있습니다.
nl: The Mail Pack maakt de gegenereerde tekst super breed, ideaal voor e-mailen vrienden met elke klant.
pl: Poczta Paczka sprawia bardzo szeroka generowany tekst, świetne na e-maila za pomocą dowolnego klienta przyjaciół.
pt: The Mail Pacote torna o texto gerado super grande, ótimo para e-mail amigos usando qualquer cliente.
ro: Mail Pack face textul generat foarte larg, mare pentru email-uri prietenilor, folosind orice client.
ru: Почта обновления делает текст формируется супер широкий, отлично подходит для отправки по электронной почте друзьям с помощью любого клиента.
sv: The Mail Pack gör den genererade texten super breda, stora för att e-posta vänner använder någon klient.
th: แพ็คจดหมายทำให้ข้อความที่สร้างกว้างสุดที่ดีสำหรับเพื่อนส่งอีเมลใช้โปรแกรมใด ๆ
uk: Пошта поновлення робить текст формується супер широкий, відмінно підходить для відправки по електронній пошті друзям за допомогою будь-якого клієнта.
vi: The Mail Gói làm cho văn bản được tạo ra siêu rộng, tuyệt vời nhất cho gửi email bạn sử dụng bất kỳ khách hàng.
zh_hans: 邮件包，使生成的文本超宽，非常适合使用任何客户端发送电子邮件的朋友。
zh_hant: 郵件包，使生成的文本超寬，非常適合使用任何客戶端發送電子郵件的朋友。

# BUNDLE_PACK_DESCRIPTION
source: Grab all three packs for only $2! Impress your friends with your messaging magic using text and emoji!
cs: Urvat všechny tři balíčky za pouhých $ 2! Udělejte dojem na své přátele s vaše zpráv magie pomocí textu a emodži!
da: Grab alle tre pakker for kun $ 2! Imponer dine venner med din messaging magi ved hjælp af tekst og emoji!
de: Schnappen Sie sich alle drei Packungen für nur $ 2 spielen! Beeindrucken Sie Ihre Freunde mit Ihrer Messaging-Magie mit Text und emoji!
el: Πιάσε τα τρία πακέτα για μόνο $2! Εντυπωσιάστε τους φίλους σας με τα μηνύματα μαγεία σας χρησιμοποιώντας κείμενο και emoji!
es: Coge los tres paquetes por sólo $ 2! Impresiona a tus amigos con tu magia de mensajería mediante el texto y emoji!
fi: Kaappari kaikki kolme pakkausta vain 2 dollaria! Yllätä ystäväsi kanssa viestien magic käyttäen tekstiä ja emoji!
fr: Obtenez les trois packs pour seulement 1,76€ et impressionnez vos amis en accompagnant vos textes d'Emojis !
id: Ambil semua tiga bungkus untuk hanya $ 2! Kesan teman-teman Anda dengan sihir pesan Anda menggunakan teks dan emoji!
it: Prendete tutte le tre pacchetti per soli $ 2! Stupite i vostri amici con la vostra magia di messaggistica utilizzando il testo e emoji!
ja: 唯一の2ドルのためにすべての3つのパックをつかむ！メッセージング魔法がテキストや絵文字を使って友達を感心！
ko: 단지 $ 2 세 팩을 잡아! 메시징 마법의 텍스트와 이모티콘을 사용하여 친구들에게 감동을!
nl: Pak alle drie packs voor slechts $ 2! Maak indruk op je vrienden met uw messaging-magie met behulp van tekst en emoji!
pl: Weź wszystkie trzy paczki do tylko 2 dolary! Zaimponować znajomym swoje wiadomości za pomocą magii i emoji tekst!
pt: Pegue todos os três pacotes por apenas R $ 2! Impressione seus amigos com a sua magia de mensagens usando texto e emoji!
ro: Prinde toate cele trei pachete de doar doi dolari! Impresiona prietenii cu magia ta de mesaje folosind text și emoji!
ru: Возьмите все три пачки всего за $ 2! Произведите впечатление на ваших друзей с вашим магия сообщениями с помощью текста и смайлики!
sv: Ta alla tre förpackningar för endast $ 2! Imponera på dina vänner med din meddelandehantering magi med hjälp av text och Emoji!
th: คว้าทั้งสามแพ็คในราคาเพียง $ ที่ 2! สร้างความประทับใจให้เพื่อนของคุณด้วยมายากลการส่งข้อความของคุณโดยใช้ข้อความและอีโมจิ!
uk: Візьміть всі три пачки всього за $ 2! Проведіть враження на ваших друзів з вашим магія повідомленнями за допомогою тексту і смайлики!
vi: Lấy tất cả ba gói với giá chỉ $ 2! Tạo ấn tượng với bạn bè của bạn với ma thuật của bạn gửi tin nhắn văn bản và sử dụng biểu tượng cảm xúc!
zh_hans: 抓住所有三包为2美元！使用文字和表情符号的消息魔法打动你的朋友！
zh_hant: 抓住所有三包為2美元！使用文字和表情符號的消息魔法打動你的朋友！

# INTRO_STEP_1
source: Go to 'Settings' > 'General'
cs: Jděte na 'Nastavení'> 'Obecné'
da: Gå til 'Indstillinger'> 'Generelt'
de: Zum 'Einstellungen'> 'Allgemein'
el: Πηγαίνετε στο «Ρυθμίσεις»> «Γενικά»
es: Ir a 'Configuración'> 'General'
fi: Mene Asetukset> 'Yleistä'
fr: Aller dans 'Réglages' > 'Général'
id: Pergi ke 'Pengaturan'> 'Umum'
it: Vai a 'Impostazioni'> 'Generale'
ja: 「設定」>「一般」に移動します
ko: 설정'> '일반'으로 이동
nl: Ga naar 'Instellingen'> 'Algemeen'
pl: Idź do 'Ustawienia'> 'Ogólne'
pt: Vá para 'Configurações'> 'Geral'
ro: Accesați 'Setări'> 'General'
ru: Перейти к 'Настройки'> 'Общие'
sv: Gå till 'Inställningar'> 'Allmänt'
th: ไปที่ 'การตั้งค่า'> 'ทั่วไป'
uk: Перейти до 'Налаштування'> 'Загальні'
vi: Tới 'Settings'> 'General'
zh_hans: 去设置和常规
zh_hant: 進入“設置”>“常規”

# INTRO_STEP_2
source: Scroll Down and Choose 'Keyboard'
cs: Přejděte dolů a zvolte 'Keyboard'
da: Rul ned og vælg 'Keyboard'
de: Blättern Sie nach unten und wählen 'Tastatur'
el: Μετακινηθείτε προς τα κάτω και επιλέξτε τις «Πληκτρολόγιο»
es: Desplácese hacia abajo y seleccione 'Teclado'
fi: Selaa alaspäin ja valitse 'Keyboard'
fr: Descendre et choisir 'Claviers'
id: Gulir Bawah dan Pilih 'Keyboard'
it: Scorrere verso il basso e scegliere 'tastiera'
ja: 下にスクロールして選択して「キーボード」
ko: 아래로 스크롤하여 선택 '키보드'
nl: Scroll naar beneden en kies 'Keyboard'
pl: Przewiń w dół i wybierz 'Klawiatura'
pt: Role para baixo e escolha 'Keyboard'
ro: Derulați în jos și selectați 'tastatură'
ru: Прокрутите вниз и выберите 'Клавиатура'
sv: Rulla ner och välja 'Keyboard'
th: เลื่อนลงและเลือก 'แป้นพิมพ์'
uk: Прокрутіть вниз і виберіть 'Клавіатура'
vi: Cuộn xuống và chọn 'Keyboard'
zh_hans: 向下滚动，选择'键盘'
zh_hant: 向下滾動，選擇“鍵盤”

# INTRO_STEP_3
source: Then Choose 'Keyboards'
cs: Pak zvolte 'Klávesnice'
da: Vælg derefter 'Tastaturer'
de: Dann wählen 'Keyboards'
el: Στη συνέχεια, επιλέξτε 'Πληκτρολόγια'
es: A continuación, elija 'Teclados'
fi: Valitse sitten 'näppäimistöt'
fr: Puis choisir 'Claviers'
id: Kemudian Pilih 'Keyboard'
it: Poi Scegliere 'Tastiere'
ja: 次に、「キーボード」を選択してください
ko: 그런 다음 '키보드'를 선택
nl: Dan Kies 'Toetsenborden'
pl: Następnie wybierz 'Klawiatury'
pt: Em seguida, escolha 'Teclados'
ro: Apoi Alegeți 'Tastaturi'
ru: Затем выберите 'Клавиатура'
sv: Välj sedan 'Tangentbord'
th: จากนั้นเลือก 'คีย์บอร์ด'
uk: Потім виберіть 'Клавіатура'
vi: Sau đó Chọn 'Bàn phím'
zh_hans: 然后选择'键盘'
zh_hant: 然後選擇“鍵盤”

# INTRO_STEP_4
source: Add a New Keyboard
cs: Přidat novou klávesnici
da: Tilføj et nyt tastatur
de: Hinzufügen einer neuen Tastatur
el: Προσθέστε ένα νέο πληκτρολόγιο
es: Añadir un nuevo teclado
fi: Lisää uusi näppäimistö
fr: Ajouter un nouveau clavier
id: Tambahkan Keyboard Baru
it: Aggiungere una nuova tastiera
ja: 新しいキーボードを追加
ko: 새로운 키보드 추가
nl: Voeg een nieuw toetsenbord
pl: Dodaj nową klawiaturę
pt: Adicionar um novo teclado
ro: Adaugă o nouă tastatură
ru: Добавить новую клавиатуру
sv: Lägg ett nytt tangentbord
th: เพิ่มแป้นพิมพ์ใหม่
uk: Додати нову клавіатуру
vi: Thêm một bàn phím mới
zh_hans: 添加新键盘
zh_hant: 添加新鍵盤

# INTRO_STEP_5
source: Select 'Askey'
cs: Vyberte 'Askey'
da: Vælg 'Askey'
de: Wählen Sie 'Askey'
el: Επιλέξτε 'Askey>'
es: Seleccione 'Askey'
fi: Valitse 'Askey'
fr: Sélectionner 'Askey'
id: Pilih 'Askey'
it: Seleziona 'Askey'
ja: 選択して「アスキー」
ko: 선택 'Askey'
nl: Selecteer 'Askey'
pl: Wybierz 'Askey'
pt: Selecione 'Askey'
ro: Selectează 'Askey'
ru: Выберите 'Аски'
sv: Välj 'Askey'
th: เลือก 'Askey'
uk: Виберіть 'Аски'
vi: Chọn 'Askey'
zh_hans: 选择'阿斯基'
zh_hant: 選擇“阿斯基”

# INTRO_STEP_6
source: Select the New 'Askey - Askey' Keyboard
cs: Vyberte nový 'Askey - Askey' klávesnice
da: Vælg Ny 'Askey - Askey' Keyboard
de: Wählen Sie die neue 'Askey - Askey' Keyboard
el: Επιλέξτε το νέο - Πληκτρολόγιο 'Askey Askey'
es: Seleccione la Nueva - Teclado 'Askey Askey'
fi: Valitse uusi 'Askey - Askey' Keyboard
fr: Sélectionner le nouveau clavier 'Askey - Askey'
id: Pilih New 'Askey - Askey' Keyboard
it: Selezionare il nuovo 'Askey - Askey' Keyboard
ja: - アスキーアスキー「キーボード新規作成]を選択します
ko: - Askey Askey'키보드의 새로운 선택
nl: Selecteer de nieuwe 'Askey - Askey' Toetsenbord
pl: Wybierz nowy - Klawiatura Askey Askey
pt: Selecione o New - Teclado 'Askey Askey'
ro: Selectați noul - tastatură 'Askey Askey'
ru: Выберите новый - Клавиатура 'Аски Аски'
sv: Välj Ny 'Askey - Askey 'Keyboard'
th: เลือกใหม่ 'Askey - Askey' แป้นพิมพ์
uk: Виберіть новий - Клавіатура 'Аски Аски'
vi: Chọn New - Bàn phím 'Askey Askey'
zh_hans: 选择新的'亚旭 - 阿斯基'键盘
zh_hant: 選擇新的“亞旭 - 阿斯基”鍵盤

# INTRO_STEP_7
source: Enable Full Access (For Character Sets and Awesomeness)
cs: Povolit plný přístup (pro znakové sady a v pohodě)
da: Aktiver fuld adgang (For tegnsæt og være cool)
de: Aktivieren Full Access (für Zeichensätze und cool sein)
el: Ενεργοποίηση Πλήρης πρόσβαση (Για σύνολα χαρακτήρων και είναι δροσερό)
es: Habilitar acceso completo (para conjuntos de caracteres y ser cool)
fi: Ota Full Access (For Merkistökoodaukset ja kylminä)
fr: Autoriser un accès complet (Pour les jeux de caractères et autre)
id: Aktifkan Akses Penuh (Untuk Set Karakter dan menjadi dingin)
it: Abilita accesso completo (per set di caratteri e di essere cool)
ja: フル（文字セットとされてクールな）アクセスを有効にする
ko: 전체 (문자 집합하고있는 멋진) 액세스 활성화
nl: Enable Full Access (Voor Character Sets en cool)
pl: Włącz pełny dostęp (dla zestawów znaków i jest fajne)
pt: Habilitar Acesso Total (para conjuntos de caracteres e ser cool)
ro: Activare Full Access (pentru seturi de caractere și de a fi rece)
ru: Предоставляет полный доступ (наборов символов и быть прохладно)
sv: Aktivera Full Access (För teckenuppsättningar och vara cool)
th: เปิดใช้งานการเข้าถึงแบบเต็ม (สำหรับชุดตัวอักษรและความเย็น)
uk: Надає повний доступ (наборів символів і бути прохолодно)
vi: Kích hoạt tính năng Full Access (Đối Character Sets và là cool)
zh_hans: 能完全访问（字符集和迷死）
zh_hant: 能完全訪問（字符集和是酷）

# BUY_PACK
source: Purchase
cs: nákup
da: købe
de: Kauf
el: αγορά
es: Compra
fi: Osto
fr: Acheter
id: Pembelian
it: Acquisto
ja: 購入
ko: 매수
nl: Aankoop
pl: Zakup
pt: Compra
ro: Cumpărare
ru: покупка
sv: Inköp
th: ซื้อ
uk: Купівля
vi: mua
zh_hans: 购买
zh_hant: 購買
